[
  {
    "id": 38,
    "tema": "Lactancia Materna Exclusiva - Beneficios para el Bebé",
    "texto": "Dale sólo leche materna durante los primeros 6 meses de edad a libre demanda. La leche materna brinda todos los nutrientes necesarios para un crecimiento óptimo, fortalece el sistema inmunológico, disminuye el riesgo de muerte súbita y morbilidad infantil por enfermedades infecciosas. Protege de diferentes enfermedades porque las inmunoglobulinas cubren el revestimiento interior inmaduro del tracto digestivo del bebé. Los bebés que recibieron alimentos y líquidos aparte de la leche materna antes de cumplir 6 meses tuvieron hasta 2.8 veces más probabilidades de morir."
  },
  {
    "id": 39,
    "tema": "Lactancia Materna - Desarrollo Neurológico",
    "texto": "La leche materna tiene ácidos grasos poli-insaturados que son de gran importancia para el desarrollo del sistema nervioso del bebé, asociado con un incremento del cociente de inteligencia. Esto se traduce en un mejor desempeño académico, mayores ingresos y productividad a largo plazo. La leche materna se adapta a las necesidades de cada bebé en cada etapa de su vida."
  },
  {
    "id": 40,
    "tema": "Lactancia Materna - Hidratación",
    "texto": "La leche materna tiene toda el agua que el bebé necesita para estar bien hidratado. No es necesario darle otros líquidos, como agüitas, infusiones, mates u otros alimentos para saciar la sed del bebé, porque estos atentan contra una lactancia materna exitosa y contribuyen a incrementar el riesgo de enfermedades infecciosas."
  },
  {
    "id": 41,
    "tema": "Señales de Hambre del Bebé",
    "texto": "El bebé tiene una habilidad natural para regular su apetito. Las señales tempranas de hambre incluyen: se despierta, abre la boca, busca el pecho, aumenta el movimiento físico, estira, lleva la mano a la boca. Las señales tardías incluyen llanto y movimientos corporales agitados. El llanto es una petición de ayuda, no un elemento de manipulación. Es importante identificar las señales tempranas antes que el bebé esté enojado o llorando."
  },
  {
    "id": 42,
    "tema": "Señales de Saciedad del Bebé",
    "texto": "Las señales de saciedad del bebé incluyen: disminuye o detiene la succión, aprieta los labios, escupe el pezón, voltea la cabeza, se queda dormido cuando está lleno. Es importante reconocer estas señales para asegurar una adecuada lactancia materna."
  },
  {
    "id": 43,
    "tema": "Contacto Piel a Piel y Inicio Temprano",
    "texto": "Inicia el contacto piel a piel durante la primera hora de nacido, asegurando el inicio temprano de la lactancia materna. El contacto directo de la piel de la madre con la del bebé ayuda a iniciar la lactancia temprana y aumenta la probabilidad de mantener la lactancia exclusiva. El bebé debe ser puesto desnudo sobre el abdomen y el pecho desnudo de la madre durante por lo menos una hora. Beneficios: mantiene al bebé caliente, mejora su estabilidad cardio respiratoria, llora menos, el calostro fluye con más facilidad."
  },
  {
    "id": 44,
    "tema": "El Calostro - Primera Vacuna",
    "texto": "Asegura el consumo del calostro durante los primeros días. El calostro es un líquido de color amarillento, espeso, rico en proteínas, vitamina A y sustancias que refuerzan las defensas. Se produce desde el embarazo hasta los 3-5 días posteriores al nacimiento. Es como la primera vacuna biológica para el bebé, protege contra neumonía, diarrea y otras enfermedades. Tiene un efecto laxante, ayuda al bebé a eliminar el meconio y disminuye la ictericia. Se produce en pequeñas cantidades y es lo único que el bebé necesita."
  },
  {
    "id": 45,
    "tema": "Posiciones para Amamantar",
    "texto": "Utiliza una adecuada posición y técnica para el amamantamiento. Posiciones recomendadas: Posición natural (madre semi-acostada y bebé sobre ella), Posición acostada (madre y bebé de lado), Posición clásica o cuna (bebé acunado horizontal), Posición debajo del brazo o sandía, Posición de caballito (bebé sentado en la pierna de la madre), Posición de bailarina. La técnica correcta incluye: boca bien abierta, labios volteados hacia afuera, mentón toca el pecho, se observa más areola sobre el labio superior, la madre no siente dolor."
  },
  {
    "id": 46,
    "tema": "Extracción de Leche Materna",
    "texto": "Utiliza las técnicas correctas de extracción, conservación y administración de leche materna. La extracción manual es la forma más sencilla y práctica. Pasos: lavarse las manos, realizar masaje circular en el pecho, masaje tipo peineta, posicionar los dedos detrás de la areola en forma de C, presionar el pecho hacia el cuerpo, comprimir de forma rítmica. La leche extraída se conserva: a temperatura ambiente 3-4 horas, refrigerada 4 días, congelada 6 meses. Administrar con cucharita o vaso, nunca con biberón."
  },
  {
    "id": 47,
    "tema": "Suplementación con Hierro - 4 meses",
    "texto": "Suplementa con hierro a tu bebé a partir de los 4 meses de edad. El hierro es un mineral de suma importancia. Su deficiencia está asociada a resultados negativos en el desarrollo cognitivo, conductual, motor y de resistencia a las enfermedades. Todos los bebés de 4 meses deben recibir suplementos de hierro en gotas (Sulfato Ferroso o Complejo Polimaltosado Férrico) para prevenir la anemia."
  },
  {
    "id": 48,
    "tema": "Lactancia Materna Continuada - Hasta 2 años",
    "texto": "A partir de los 6 meses de edad continúa con la lactancia materna hasta los 2 años o más. La leche materna no pierde sus propiedades con el paso del tiempo. Un niño mayor de un año que lacta obtiene aproximadamente 38% de sus necesidades calóricas y proteicas diarias a través de la leche materna. A partir del primer año, la cantidad de grasa aumenta, resultando un alimento completo y nutritivo de mayor calidad que la leche de fórmula o de vaca."
  },
  {
    "id": 49,
    "tema": "Inicio de Alimentación Complementaria - 6 meses",
    "texto": "Inicia la alimentación complementaria a partir de los 6 meses de edad. A esta edad, la leche materna ya no cubre todas las necesidades de energía y nutrientes, especialmente hierro. Existe una brecha de energía y hierro que debe cubrirse con alimentos complementarios. Los niños adquieren habilidades: se sientan sin apoyo, mastican, ha desaparecido el reflejo de extrusión, llevan manos a la boca, muestran deseo por comida, tratan de poner comida en su boca."
  },
  {
    "id": 50,
    "tema": "Consistencia Gradual de Alimentos",
    "texto": "Modifica gradualmente la consistencia de la alimentación de acuerdo a la edad. 6-8 meses: aplastado/puré. 9-11 meses: triturado/grumoso. 12-23 meses: picado en trozos pequeños hasta alimentos de la familia. La densidad energética debe ser de 0.8 a 1.2 kcal/gramo. Las preparaciones líquidas no contienen suficientes nutrientes porque su mayor contenido es agua. Existe un periodo crítico para introducir alimentos grumosos antes de los 10 meses."
  },
  {
    "id": 51,
    "tema": "Cantidad de Alimentos por Edad",
    "texto": "Incrementa la cantidad de alimentos que se ofrece al niño en cada comida conforme crece. 6-8 meses: medio plato mediano (3-5 cucharadas). 9-11 meses: tres cuartos de plato mediano (5-7 cucharadas). 12-23 meses: un plato mediano completo (7-10 cucharadas). La capacidad gástrica es aproximadamente 30g/kg de peso corporal. Las necesidades varían según la ingesta de leche materna y la tasa de crecimiento."
  },
  {
    "id": 52,
    "tema": "Frecuencia de Comidas Diarias",
    "texto": "Frecuencia de comidas recomendada: 6 meses: 2 comidas diarias más lactancia a libre demanda. 7-8 meses: 3 comidas diarias más lactancia. 9-11 meses: 3 comidas diarias más 1 refrigerio más lactancia. 12-23 meses: 3 comidas principales más 2 refrigerios más lactancia. Los refrigerios son preparaciones fáciles como mazamorras, papillas, papa, camote, frutas o pan."
  },
  {
    "id": 53,
    "tema": "Alimentos de Origen Animal",
    "texto": "Incluye diariamente alimentos de origen animal como bazo, sangrecita, hígado, carnes, pescado y huevo. El consumo de carne, hígado y aves está asociado con buen crecimiento, desarrollo psicomotor y buen estado de hierro, sin producir aumento excesivo de adiposidad. El hígado es rico en hierro que ayuda a prevenir la anemia. El huevo ofrece proteínas excepcionales y su consumo temprano contribuye a mejorar el crecimiento físico. Las carnes deben ofrecerse bien cocidas, desmenuzadas, nunca licuadas ni procesadas."
  },
  {
    "id": 54,
    "tema": "Evitar Azúcar y Sal",
    "texto": "Evita el uso de azúcar o sal en las preparaciones, así como el consumo de alimentos ultra procesados. No agregar sal ni azúcares durante esta etapa de aprendizaje de texturas y sabores. Los refrescos en polvo, jugos con azúcar, bebidas gaseosas y cualquier bebida azucarada no son recomendados. No usar edulcorantes artificiales. Evitar la miel de abeja natural porque puede contener esporas de Clostridium botulinum. Evitar sazonadores comerciales, caldos, salsas o embutidos por su alto contenido de sodio."
  },
  {
    "id": 55,
    "tema": "Introducción de Alimentos Alergénicos",
    "texto": "Utiliza alimentos como huevos, pescados y frutas cítricas desde el inicio de la alimentación complementaria. No existe razón para retrasar la introducción de alimentos alergénicos más allá de los 6 meses. El huevo contribuye a mejorar el crecimiento físico del niño. El pescado puede incorporarse entre 6-7 meses, preferir anchoveta, bonito, jurel y caballa por su alto contenido de DHA que ayuda al desarrollo neurológico. Los alimentos ácidos como naranja, mandarina y tomate no causan alergias. Incorporar un alimento a la vez, cada 3 a 5 días."
  },
  {
    "id": 56,
    "tema": "Incorporación de Lácteos",
    "texto": "Incorpora leche, queso o yogur en la alimentación del niño a partir de los 12 meses de edad. En niños de 6 a 12 meses que continúan siendo amamantados, no es recomendable el consumo de leche entera porque su consumo elevado desplaza alimentos sólidos ricos en hierro. Es aceptable incorporar pequeñas cantidades de yogur natural o quesos a partir de los 6 meses. Los productos lácteos ofrecen aporte importante de calcio y proteína."
  },
  {
    "id": 57,
    "tema": "Continuación de Suplementación con Hierro",
    "texto": "Continúa con la suplementación de hierro a partir de los 6 meses, además de la alimentación complementaria para evitar la anemia. Los niños deben continuar con micronutrientes u otra presentación como gotas o jarabe de Sulfato Ferroso o Complejo Polimaltosado Férrico. Deben empezar a consumir alimentos sólidos ricos en hierro junto con la suplementación, ya que la leche materna no proporciona suficiente cantidad de este nutriente."
  },
  {
    "id": 58,
    "tema": "Consumo de Frutas y Verduras",
    "texto": "Promueve el consumo diario de frutas y verduras disponibles en tu localidad. Las frutas y verduras aportan vitaminas, minerales y fibra. Ofrecer variedad de diferentes colores y sabores: manzana, tomate, plátano, zapallo, naranja, zanahoria, pera, espinaca. La exposición precoz a diferentes sabores disminuye el rechazo a probar nuevos alimentos. Una ingesta poco frecuente durante esta etapa está asociada a un menor consumo durante la niñez. Es preferible ofrecer fruta completa, entera o triturada, en lugar de jugos."
  },
  {
    "id": 59,
    "tema": "Alimentación Durante la Enfermedad",
    "texto": "Durante la enfermedad, fracciona las comidas del niño ofreciéndole con mayor frecuencia para mantener la ingesta adecuada de nutrientes. Las enfermedades infecciosas son frecuentes y este es un periodo de mayor riesgo de desnutrición. La leche materna es especialmente importante porque alimenta y previene la deshidratación. Continuar con la lactancia e incrementar la frecuencia de consumo de alimentos en cantidades pequeñas. Ofrecer preparaciones blandas como puré y mazamorra. Si pierde peso, ofrecer comidas adicionales hasta por 2 semanas después de la enfermedad."
  },
  {
    "id": 60,
    "tema": "Alimentación Responsiva",
    "texto": "Incorpora a tu niño a la mesa familiar y disfruta de su compañía. Las conductas de alimentación de los padres forman las preferencias alimentarias de los niños. La alimentación responsiva es clave para desarrollar hábitos saludables. A partir de los 12 meses, seguir un horario ayuda al niño a aprender cuándo comer. Las comidas del niño deben ser parte de las comidas familiares. Los niños aprenden a comer alimentos sólidos y a socializar durante las comidas familiares."
  },
  {
    "id": 61,
    "tema": "Recomendaciones para Comidas Familiares",
    "texto": "Consideraciones para incorporar al niño a la mesa familiar: asegurar ambiente agradable sin distracciones (sin TV ni pantallas), alimento saludable y apropiado para el desarrollo, expectativas claras y consistentes, responder a necesidades de alimentación de manera emocionalmente positiva, niño sentado cómodamente frente a otros, comer con el niño como parte de comidas familiares, hablar durante las comidas, responder a señales de hambre y saciedad, dejar que se alimente con utensilios apropiados (su propia cuchara, vaso y plato)."
  },
  {
    "id": 62,
    "tema": "Consumo de Agua Segura",
    "texto": "Ofrece agua segura a partir de los 6 meses de edad. Los niños necesitan agua segura para mantenerse hidratados. El agua segura es libre de microorganismos nocivos. El consumo temprano permite que se acostumbre, disfrute de su sabor y desarrolle hábitos saludables. El agua debe reemplazar el consumo de bebidas azucaradas y jugos que contengan azúcar. Cantidad recomendada: 6-12 meses: pequeños sorbos. 1-2 años: 150-240 ml (5-8 onzas). Los padres deben dar el ejemplo bebiendo agua."
  },
  {
    "id": 63,
    "tema": "Lactarios Institucionales",
    "texto": "Los centros de trabajo donde laboren 20 o más mujeres en edad fértil deben contar con un lactario. Es un ambiente apropiadamente implementado para la extracción y conservación de leche materna durante el horario de trabajo. Características mínimas: área mínima de 10 metros cuadrados, privacidad con cortinas o biombos, comodidad con mesas y sillas, refrigeradora para conservación exclusiva de leche materna, lavabo o dispensador de agua potable, accesibilidad para toda madre incluyendo aquellas con discapacidad."
  },
  {
    "id": 64,
    "tema": "Bebés Prematuros y Método Canguro",
    "texto": "Para bebés prematuros se recomienda: extraer leche en forma precoz (primera hora postparto) y frecuente de 8-10 veces al día, fomentar contacto piel a piel y método canguro. El método canguro consiste en colocar al bebé desnudo en contacto ventro ventral con la mamá, debajo de su ropa, entre sus pechos. Beneficios: regula temperatura, respiración, frecuencia cardiaca, oxigenación y glicemia, disminuye riesgo de infecciones, aumenta producción de leche, mejora ganancia de peso, reduce estancia hospitalaria, mejora vínculo afectivo, mejor desarrollo psicomotor."
  },
  {
    "id": 65,
    "tema": "Relactación",
    "texto": "La relactación es una técnica que permite retomar la lactancia después de un periodo de interrupción. Una mujer puede volver a producir leche. Se aplica cuando hubo separación del hijo de la madre, enfermedad perinatal grave, o madres que desean volver a producir leche. Se usa una sonda delgada fijada cerca del pezón conectada a un frasco con leche extraída. El bebé debe lactar cada 2 horas. Se reduce progresivamente la leche del frasco hasta que la madre recupere la producción. Requiere paciencia y apoyo del personal de salud capacitado."
  },
  {
    "id": 66,
    "tema": "Señales de Lactancia Adecuada",
    "texto": "Cómo saber si la cantidad de leche que toma el bebé es adecuada: amamanta al menos 8-12 veces en 24 horas durante el primer mes, la deglución se escucha de forma rítmica, los pechos se encuentran más blandos después de amamantar, la posición es cómoda sin dolor, el bebé se ve tranquilo después de mamar. La orina debe oler poco y ser amarillo claro. Cantidad mínima de pañales mojados: Día 1: 1 pañal, Día 2: 2 pañales, Día 3: 3 pañales, Día 4: 4 pañales, Día 5: 5-6 pañales."
  },
  {
    "id": 67,
    "tema": "Deposiciones del Bebé",
    "texto": "Tipos de deposiciones: Meconio (día 1-3): color negro, marrón o verde oscuro, consistencia viscosa, se forma antes de nacer. Transición (día 3-4): color verde grisáceo, menos viscosas, indican que el bebé está digiriendo la leche. Maduras (día 5 en adelante): color amarillo-doradas, blandas con grumos o hebras, se espera 2 o más en 24 horas. Después del mes de vida: es normal que bebés amamantados no presenten deposiciones en varios días si son de aspecto normal y el bebé aumenta bien de peso."
  }
]