[
  {
    "id": 68,
    "tema": "Alimentos Naturales - Base de la Alimentación",
    "texto": "Elige y disfruta todos los días de la variedad de alimentos naturales disponibles en tu localidad. El Perú es reconocido como una despensa natural de alimentos únicos en calidad y sabor. La elección de alimentos frescos y naturales propios de la región se convierte en la base de una alimentación saludable y culturalmente apropiada. Consume alimentos naturales en lugar de alimentos ultra procesados que contienen excesivas cantidades de sodio, azúcar, grasa saturada y grasa trans. Prepara tus comidas con alimentos naturales disponibles en tu localidad."
  },
  {
    "id": 69,
    "tema": "Alimentos Procesados - Consumo Moderado",
    "texto": "Reduce el consumo de alimentos procesados para proteger tu salud. Los alimentos procesados son elaborados artesanal o industrialmente a partir de alimentos naturales. Para su elaboración se añade sal, azúcar, aceite u otras sustancias con el propósito de hacerlos durables y más agradables al paladar. Ejemplos: panes, queso, yogur, mermeladas, jamones. Elige alimentos que tengan menor contenido de azúcar y sal, revisa las etiquetas. Evita consumir diariamente alimentos procesados. Cuando los consumas, come en porciones pequeñas."
  },
  {
    "id": 70,
    "tema": "Alimentos Ultra Procesados - Evitar su Consumo",
    "texto": "Protege tu salud evitando el consumo de alimentos ultra procesados. Son formulaciones industriales fabricadas con sustancias extraídas de alimentos o sintetizadas en laboratorios como colorantes, aromatizantes y aditivos. Ejemplos: bebidas gaseosas, jugos embotellados, panes empaquetados, golosinas, queques empaquetados, galletas dulces y saladas, comidas para microondas. Evita los productos ultra procesados en la lonchera. No consumir mayonesa y salsas envasadas. Disminuir pasteles y queques ultra procesados. Evita bebidas azucaradas envasadas y consume agua natural."
  },
  {
    "id": 71,
    "tema": "Frutas y Verduras - Consumo Diario",
    "texto": "Pon color y salud en tu vida, consumiendo diariamente frutas y verduras. Contienen vitaminas, minerales y otros componentes esenciales para el buen funcionamiento de nuestro cuerpo. Contribuyen a prevenir el sobrepeso, reduciendo el riesgo de enfermedades cardiovasculares, hipertensión, diabetes y diversos tipos de cáncer. La OMS recomienda consumir diariamente un mínimo de 400 gramos de frutas y verduras. Cantidad recomendada: medio plato de verduras en el almuerzo, medio plato de verduras en la cena, más tres frutas durante el día."
  },
  {
    "id": 72,
    "tema": "Consejos para Consumir Frutas y Verduras",
    "texto": "Consejos para frutas y verduras: cuando vayas de compras, elige frutas y verduras de distintos colores, de preferencia de la estación. Acompaña tu almuerzo y cena con ensaladas de verduras frescas o cocidas. Añade una fruta en tu desayuno, almuerzo y cena. Lava bien las frutas y verduras antes de consumirlas. Anímate a probar frutas y verduras que usualmente no consumes. Elige variedad de colores: manzana, tomate, plátano, zapallo, naranja, zanahoria, pera, espinaca."
  },
  {
    "id": 73,
    "tema": "Alimentos de Origen Animal",
    "texto": "Fortalece tu cuerpo y mente, comiendo diariamente un alimento de origen animal como carnes, vísceras, sangrecita, pescado, huevos y lácteos. Contienen proteínas de alto valor biológico esenciales para construcción y reparación de tejidos, y micronutrientes como vitamina A, D, complejo B, hierro y zinc que previenen la anemia. Su consumo es saludable en todos los grupos de edad, especialmente en niños, mujeres adolescentes, embarazadas o en lactancia. La sangrecita y vísceras como hígado, corazón, bazo y riñón son excelentes fuentes de hierro."
  },
  {
    "id": 74,
    "tema": "Pescado y Huevos",
    "texto": "El pescado, gracias a su aporte de ácidos grasos omega-3, contribuye a la disminución del riesgo cardiovascular. Es recomendable integrarlo a la dieta familiar dos veces o más a la semana, aprovechando la gran variedad y disponibilidad en todas las regiones del Perú. El huevo es un alimento importante por el aporte de proteína de alto valor biológico que contribuye al mantenimiento de un buen estado nutricional, así como al crecimiento y desarrollo en niños, adolescentes y gestantes. Puedes consumir un huevo al día, de preferencia sancochado."
  },
  {
    "id": 75,
    "tema": "Consejos para Consumir Alimentos de Origen Animal",
    "texto": "Consejos para alimentos de origen animal: consume carnes rojas, vísceras o sangrecita al menos tres veces por semana. Consume menos frituras, prefiere preparaciones guisadas, a la plancha, al horno o al vapor. Consume pescado al menos dos veces por semana. Consume carne de aves como pollo, pavo, pavita, cuy o conejo, dos veces por semana. Antes de cocinar, retira la grasa visible de las carnes rojas y el pellejo de las aves. Consume leche, queso y yogur naturales para fortalecer tus huesos y dientes."
  },
  {
    "id": 76,
    "tema": "Menestras - Beneficios y Consumo",
    "texto": "Que no te falten las menestras; son sabrosas, muy saludables y se pueden preparar de muchas formas. Las menestras como lentejas, frijoles, arvejas, habas, pallares y garbanzos constituyen una buena fuente de proteína de origen vegetal. En combinación con cereales aportan aminoácidos esenciales. Contienen fibra, vitaminas y minerales. Son fuente de carbohidratos complejos que brindan energía. Su consumo es saludable para todos los grupos de edad, especialmente para personas con actividad física intensa, adolescentes, gestantes, lactantes y adultos mayores."
  },
  {
    "id": 77,
    "tema": "Consejos para Consumir Menestras",
    "texto": "Consejos para menestras: acompaña tu preparación de menestras con un cereal como arroz o quinua, y puedes servirla con pequeñas porciones de alimento de origen animal como carne, pollo, pescado, vísceras o huevo. Agrega menestras a tus ensaladas. Acompaña el consumo de menestras con frutas o jugos naturales ricos en vitamina C como limonada. Las menestras contribuyen a la prevención y control de la presión alta y su consumo está asociado a menor riesgo de mortalidad por enfermedad cardiovascular."
  },
  {
    "id": 78,
    "tema": "Azúcar - Evitar el Consumo Excesivo",
    "texto": "Cuida tu salud, evita el sobrepeso disminuyendo el consumo de azúcares en tus comidas y bebidas. El consumo excesivo de azúcar contribuye al sobrepeso e incrementa el riesgo de enfermedades cardiovasculares, obesidad y diabetes. La ingesta de alimentos y bebidas ricos en azúcares puede ser una fuente importante de calorías innecesarias. Productos como gaseosas, jugos azucarados, galletas, postres contienen cantidades excesivas de azúcar. La OMS recomienda reducir el consumo de azúcares a menos del 10% del total de energía diaria, equivalente a 10 cucharaditas al día."
  },
  {
    "id": 79,
    "tema": "Consejos para Reducir el Azúcar",
    "texto": "Consejos para reducir azúcar: acostúmbrate a disfrutar infusiones y refrescos preparados en casa sin azúcar. Reemplaza postres, galletas rellenas, dulces envasados y tortas por frutas al natural. Reemplaza gaseosas, jugos de fruta envasados y jugos azucarados por agua o jugos naturales sin azúcar. Para la lonchera de tus hijos, considera opciones saludables como agua, refrescos naturales a base de frutas, chicha morada, emolientes o infusiones bajos en azúcar o sin azúcar. La miel de abeja, algarrobina y chancaca contienen azúcar, modera su consumo. Disfruta el sabor propio de los alimentos naturales."
  },
  {
    "id": 80,
    "tema": "Arroz, Pan y Fideos - Consumo Moderado",
    "texto": "Cuida tu peso consumiendo con moderación el arroz, el pan y los fideos. El consumo excesivo de estos productos contribuye al sobrepeso e incrementa el riesgo de enfermedades cardiovasculares y diabetes. Disminuye las porciones de estos alimentos. Proporción adecuada en el plato: un cuarto de cereales, medio plato de verduras, un cuarto de alimentos de origen animal. Comemos como si fuéramos a realizar un gran despliegue de energía física, y luego pasamos la mayor parte del día sentados en casa, en el centro de trabajo, en el colegio o en el transporte."
  },
  {
    "id": 81,
    "tema": "Consejos para Moderar Cereales",
    "texto": "Consejos para moderar cereales: en el desayuno, puedes consumir hasta dos unidades de pan dependiendo de tu actividad física. Consume arroz o fideos o pan en el almuerzo o la cena, no los tres alimentos a la vez. Evita servirte el plato lleno o repetir, no son prácticas saludables. Usa un plato de 21 cm para controlar las porciones."
  },
  {
    "id": 82,
    "tema": "Sal - Reducir su Consumo",
    "texto": "Evita la presión alta, disminuyendo el uso de sal en tus comidas. El consumo excesivo de sal contribuye a la hipertensión e incrementa el riesgo de padecer enfermedades cardiacas. La sal se constituye en la principal fuente de sodio en nuestra dieta. La OMS y FAO recomiendan reducir su consumo a menos de 5 gramos al día, equivalente a un consumo de sodio menor a 2 gramos al día. Datos preliminares establecen que nuestro consumo promedio actual es de 7 gramos diarios por persona, más alto que las recomendaciones."
  },
  {
    "id": 83,
    "tema": "Consejos para Reducir la Sal",
    "texto": "Consejos para reducir sal: sazona tus preparaciones con ingredientes naturales como orégano, tomillo, romero, ajíes, en lugar de sazonadores comerciales que tienen mucho sodio. No agregues más sal a tus comidas al momento de consumirlas, retira el salero de tu mesa. Reemplaza las sopas instantáneas, embutidos y bocaditos salados por alimentos frescos y preparaciones caseras. La edad afecta el sentido del gusto, y muchas personas adoptan la costumbre de añadir sal a sus comidas."
  },
  {
    "id": 84,
    "tema": "Agua - Consumo Diario",
    "texto": "Mantente saludable tomando de 6 a 8 vasos de agua al día. El agua es indispensable para el buen funcionamiento de nuestro organismo, y dado que no se almacena en el cuerpo, es preciso reponerla durante el día. La Autoridad Europea de Seguridad Alimentaria recomienda el consumo diario de 2 a 2.5 litros de agua, aproximadamente de 6 a 8 vasos. Esta puede provenir de agua pura, infusiones o jugos de frutas sin azúcar, y los alimentos que consumimos. Las personas que realizan más actividad física y aquellas que viven en ambientes cálidos requieren mayor consumo de agua."
  },
  {
    "id": 85,
    "tema": "Consejos para Consumir Agua",
    "texto": "Consejos para consumir agua: durante el día, toma al menos 4 vasos de agua pura. Los demás pueden ser infusiones, refrescos o jugos naturales sin azúcar. Asegúrate que el agua que estás tomando sea segura, es preferible tomar agua hervida. No esperes a tener sed para tomar agua. La sensación de sed es un inicio de deshidratación. Recuerda incentivar el consumo de agua en el adulto mayor, ya que su sensación de sed se encuentra disminuida."
  },
  {
    "id": 86,
    "tema": "Actividad Física - Beneficios",
    "texto": "Mantén tu cuerpo y mente activos y alertas, realiza al menos 30 minutos de actividad física al día. La práctica regular de actividad física reduce el riesgo de enfermedades cardiovasculares, hipertensión, diabetes y diversos tipos de cáncer, contribuyendo al control adecuado del peso. Mejora el estado muscular y la función cardiorrespiratoria, así como la salud ósea y funcional. Contribuye a disminuir el estrés, reduciendo los síntomas de depresión y ansiedad. La OMS recomienda mantener niveles adecuados de actividad física durante todas las etapas de vida."
  },
  {
    "id": 87,
    "tema": "Consejos para Actividad Física",
    "texto": "Consejos para actividad física: las tareas domésticas como barrer, lavar, trapear o baldear también pueden ser parte de tu rutina de actividad física. Utiliza las escaleras en lugar del ascensor. Procura tener una rutina de actividad física de 30 minutos o más, no hay necesidad de ir a un sitio en especial, por ejemplo: caminar, montar bicicleta. Promueve la práctica grupal de juegos, baile o deportes con tu familia y amigos. Organízate con tus compañeros de oficina para realizar la pausa activa con ejercicios de estiramiento y movilidad."
  },
  {
    "id": 88,
    "tema": "Preparaciones Caseras y Comensalidad",
    "texto": "Prefiere preparaciones caseras y disfrútalas en compañía. La cocina peruana ha alcanzado amplio reconocimiento mundial al privilegiar el uso de alimentos locales, ser sabrosa y revalorar un estilo de alimentación casera. Es importante estimular que se cocine en casa y que entre los miembros de la familia se promueva el aprendizaje de las preparaciones caseras. El disfrutar el momento de consumir los alimentos en familia o con amigos contribuye al bienestar social y emocional. Compartir las comidas familiares disminuye la probabilidad de padecer sobrepeso, desórdenes alimentarios y favorece el consumo de alimentos saludables."
  },
  {
    "id": 89,
    "tema": "Consejos para Comer en Familia",
    "texto": "Consejos para comer en familia: promueve el diálogo a la hora de comer con tus familiares y amigos. Procura comer en horarios determinados y sin prisa. Evita comer frente al televisor, computadora, celular o tablet. Promueve la participación de los integrantes de la familia en la planificación y preparación de las comidas. Si comes en la calle busca un lugar de comida casera en lugar de comidas rápidas. Cocinar es una habilidad que todo niño debería aprender, como nadar, tocar un instrumento o manejar bicicleta."
  },
  {
    "id": 90,
    "tema": "Cultura Culinaria Peruana",
    "texto": "Nuestro país cuenta con una gran diversidad alimentaria que tiene como base los alimentos en su estado natural producidos en los diferentes pisos ecológicos del país, práctica que proviene desde épocas prehispánicas y se enriqueció con alimentos de otras regiones del mundo. Esta cultura culinaria hace que las prácticas alimentarias en el Perú expresen: identidad y diversidad cultural, técnicas y saberes tradicionales, una oportunidad para el espacio familiar y de encuentro, y la comida es percibida como recurso importante para insertarse en el mundo global y constituir una identidad nacional que se reconozca en la diversidad."
  },
  {
    "id": 91,
    "tema": "Biodiversidad y Agricultura Familiar",
    "texto": "La biodiversidad de nuestro territorio ha brindado a nuestra nación el reconocimiento como uno de los diecisiete países llamados mega diversos, por ser poseedores en conjunto de más del 70% de la biodiversidad del planeta. La agricultura familiar es amigable con los ecosistemas y aprovecha su riqueza natural para ofrecer gran variedad de alimentos. La agricultura familiar hace énfasis en quienes producen y abastecen de alimentos naturales a la población, ofreciendo la oportunidad de acceder a elimentos para una alimentación saludable de las familias."
  },
  {
    "id": 92,
    "tema": "Definiciones - Alimentos Naturales",
    "texto": "Alimentos naturales son aquellos alimentos —plantas o animales— que se encuentran en su estado natural y no han sido sometidos a modificaciones o transformaciones significativas hasta su preparación culinaria y consumo. Los alimentos naturales pueden ser sometidos a procesamientos básicos como: limpieza, remoción de partes no comestibles, partido, selección, rebanado, deshuesado, picado, pelado, desollado, triturado. También pueden ser sometidos a procesamientos primarios como secado, molienda, tostado, escaldado, pasteurización, enfriamiento, congelación, envasado al vacío, fermentación no alcohólica. No contienen aditivos, saborizantes, edulcorantes ni ingredientes de naturaleza sintética."
  },
  {
    "id": 93,
    "tema": "Definiciones - Macronutrientes y Micronutrientes",
    "texto": "Macronutrientes son compuestos orgánicos que el organismo requiere en mayor cantidad para su nutrición: carbohidratos (almidón, azúcares y fibra), proteínas (cadenas de aminoácidos) y lípidos (ácidos grasos). Micronutrientes son compuestos que el organismo necesita en pequeñas cantidades: vitaminas liposolubles (A, D, E, K) e hidrosolubles (C y Complejo B); y minerales que se dividen en macro elementos (calcio, hierro, magnesio, yodo, fósforo, potasio, sodio) y micro elementos (manganeso, cobre, zinc, cobalto, flúor)."
  },
  {
    "id": 94,
    "tema": "Definiciones - Alimentación Saludable",
    "texto": "Alimentación saludable es aquella alimentación variada con alimentos preferentemente en estado natural o con procesamiento mínimo, que aporta energía y todos los nutrientes esenciales que cada persona necesita para mantenerse saludable, permitiéndole tener una mejor calidad de vida en todas las edades. Una alimentación saludable también debe ser inocua. Alimentación es un conjunto de actos voluntarios llevado a cabo ante una necesidad fisiológica y consciente que aprendemos a lo largo de nuestra vida, abarca elegir los alimentos, cocinarlos y consumirlos."
  },
  {
    "id": 95,
    "tema": "Malnutrición en el Perú",
    "texto": "En el Perú coexisten la malnutrición por déficit que se manifiesta en desnutrición y anemia especialmente en niños y gestantes, y la malnutrición por exceso debido al consumo de alimentos de alto contenido energético y bajo valor nutricional por la creciente popularidad de la comida industrial o ultra procesada. Estos nuevos patrones de alimentación han ocasionado un incremento del sobrepeso y la obesidad en las últimas dos décadas en todos los grupos poblacionales, ocasionando enfermedades asociadas como diabetes, enfermedades cardiovasculares, hipertensión arterial y varios cánceres."
  },
  {
    "id": 96,
    "tema": "Grasas Saturadas y Trans",
    "texto": "Grasas saturadas son aquellas grasas cuyos ácidos grasos están compuestos por átomos de carbono ligados por enlaces simples. Su presentación es sólida a temperatura ambiente y se derrite conforme se eleva la temperatura. En su mayoría provienen de alimentos de origen animal, aunque también están presentes en plantas como palma, coco y cacao. Grasas trans son aceites que han sido sometidos a un método químico de endurecimiento para aumentar la plasticidad y resistencia a la oxidación. Se encuentran en grasas vegetales, algunas margarinas, galletas, alimentos fritos, productos horneados y otros alimentos procesados hechos con aceites vegetales parcialmente hidrogenados."
  },
  {
    "id": 97,
    "tema": "Sodio y Sal",
    "texto": "Sodio es un elemento químico que existe de manera natural en los alimentos. Es de gran importancia ya que ayuda a mantener el equilibrio hídrico y ácido base del organismo. Su compuesto más habitual es el cloruro de sodio o sal de mesa. También existen otras sales de sodio de origen industrial como glutamato monosódico (acentuador del sabor), benzoato de sodio, acetato de sodio, bicarbonato de sodio (reguladores de acidez y conservantes), hidróxido de sodio, carbonato de sodio (regulador de acidez), eritorbato de sodio (antioxidante). Un gramo de sal de mesa contiene 400mg de sodio. Un gramo de sodio equivale a 2.5 gramos de sal de mesa."
  }
]