[
  {
    "id": 98,
    "tema": "Anemia Infantil - Problema de Salud Pública",
    "texto": "En nuestro país, la anemia es un problema de salud pública que impide el adecuado desarrollo infantil. Afecta el aprendizaje, el crecimiento físico de las niñas y niños y a su sistema inmunológico haciéndolos más vulnerables a desarrollar enfermedades infecciosas. El Programa Nacional Cuna Más del Ministerio de Desarrollo e Inclusión Social cuenta con una estrategia para la prevención y reducción de la anemia. Se presentan recetas elaboradas con alimentos de origen animal ricos en hierro, que ayudarán a las niñas y niños a crecer sanos, inteligentes, felices y sin anemia."
  },
  {
    "id": 99,
    "tema": "Receta: Mazamorra Morada de Sangrecita con Harina de Camote",
    "texto": "Ingredientes: medio maíz morado, 1 cucharada de sangrecita de cerdo, un tercio de taza de piña, 2 cucharaditas de azúcar, un cuarto de membrillo, canela, clavo de olor, 2 cucharadas y media de harina de camote. Preparación: hierve el maíz morado con canela, clavo de olor, piña y azúcar rubia. En otra olla hierve la sangrecita con agua, canela, clavo de olor y una pizca de azúcar, cuando esté bien cocida cuélala y licúala. Cuela el maíz, piña y canela. Disuelve la harina de camote en agua fría y agrégala al agua hirviendo, mueve constantemente. Lava, pela y licúa el membrillo y agrégalo a la preparación. Agrega la sangrecita licuada y mueve bien."
  },
  {
    "id": 100,
    "tema": "Receta: Dulce de Oca con Sangrecita y Ajonjolí",
    "texto": "Ingredientes: 1 cucharada de sangrecita de cerdo, 4 unidades de oca dulce, 1 camote amarillo mediano, 1 cucharadita de ajonjolí, 1 cucharadita de mantequilla, 2 cucharaditas de azúcar rubia, 1 huevo, canela entera, clavo de olor, 1 cucharada de maicena. Preparación: lava bien las ocas y el camote con piel, sancóchalos con azúcar, canela y clavo. Pela el camote y aplástalo junto con la oca. Coloca la mezcla en otra olla, agrégale mantequilla con maicena disuelta en agua y déjala cocinar. Agrega la yema de huevo. En otra olla cocina la sangrecita con agua, canela y clavo, pícala finamente. Tuesta el ajonjolí y agrégale la sangrecita con mantequilla y azúcar rubia. Sirve el manjar poniendo encima la mezcla de sangrecita con ajonjolí."
  },
  {
    "id": 101,
    "tema": "Receta: Panqueque de Avena con Hígado y Frutas de la Estación",
    "texto": "Ingredientes: 2 cucharadas de hígado de pollo, 5 cucharaditas de azúcar, media taza de harina de trigo, un cuarto de taza de avena, 2 cucharaditas de polvo de hornear, 1 cucharadita de vainilla, 1 taza de agua, 1 huevo, 4 cucharadas de mantequilla, 1 plátano mediano, 1 manzana mediana, 4 hojas de hierbabuena, 3 unidades de canela entera y clavo de olor. Preparación: lava y limpia el hígado de pollo, cocínalo con agua, azúcar, canela, clavo de olor y hierbabuena. Retira el hígado y pícalo hasta convertirlo en pasta. Licúa la harina con avena, polvo de hornear, canela en polvo, azúcar, vainilla, agua, huevo y mantequilla derretida. Deja reposar 20 minutos. Coloca el hígado hecho pasta sobre la mezcla y combina. Calienta mantequilla en sartén y vierte la mezcla para hacer los panqueques. Saltea mantequilla, azúcar, plátano y manzana picadas. Sirve cada panqueque con frutas."
  },
  {
    "id": 102,
    "tema": "Receta: Manjar de Sangrecita",
    "texto": "Ingredientes: 1 cucharada de sangrecita de pollo, un tercio de taza de galleta de vainilla molida, medio paquete de galleta de soda, 1 cucharadita y media de mantequilla, 3 cucharaditas de azúcar, 1 clara de huevo, 1 cucharadita de cocoa, 1 cucharadita de esencia de vainilla, canela y clavo de olor. Preparación: sancocha la sangrecita de pollo con agua, canela, clavo de olor y una pizca de azúcar por lo menos 25 minutos hasta que obtenga color marrón uniforme. Retira la sangrecita y pícala finamente. En una licuadora pon la sangrecita picada, el azúcar y la mantequilla, licúa a velocidad alta. Agrega esencia de vainilla, cocoa y galleta de vainilla hasta que tome consistencia espesa. Agrega la clara de huevo de manera lenta hasta obtener una mezcla suave y agradable. Sirve con galletas de soda."
  },
  {
    "id": 103,
    "tema": "Receta: Saltado de Brócoli, Vainitas y Zanahoria con Sangrecita",
    "texto": "Ingredientes: 2 cucharadas de sangrecita, 1 papa blanca, un tercio de taza de brócoli, un tercio de taza de zanahoria picada, un tercio de taza de vainitas picadas, 1 cucharada de cebolla picada, 1 cucharada de tomate picado, 1 cucharada de aceite, media cucharadita de ajos, sal y perejil al gusto. Preparación: lava bien el brócoli, vainitas y zanahoria, pícalas y cocínalas. Cocina la sangrecita y luego pícala finamente. Lava la papa, pélala, córtala en cuadraditos y fríela. Pica en cuadraditos el tomate y la cebolla y saltéalos en aceite. Añade el brócoli, vainitas, zanahoria y papa frita y mezcla todo. Añade sal y perejil al gusto. Puedes servir con arroz y acompañar con refresco de naranja."
  },
  {
    "id": 104,
    "tema": "Receta: Sangrecita Primaveral",
    "texto": "Ingredientes: 1 papa chica, un tercio de taza de zanahoria, 2 cucharadas de sangrecita de pollo, un tercio de taza de vainitas, 1 camote chico, 1 cucharada de cebolla china picada, 1 cucharadita de tomate picado, 1 cucharada de aceite, media cucharadita de ajo molido, hierbabuena al gusto. Preparación: lava, pela y corta la papa, camote y zanahoria en dados pequeños y dóralos en aceite. Aparte sancocha la sangre con sal, una cucharada de aceite y unas ramitas de hierbabuena. Una vez sancochada, corta la sangrecita en cuadraditos. En una sartén grande, prepara un aderezo con ajos, cebolla china, vainitas y hierbabuena. Añade la sangrecita de pollo y dórala. Luego agrega la papa, camote y zanahoria doradas, mezcla los ingredientes y sirve acompañado de arroz."
  },
  {
    "id": 105,
    "tema": "Receta: Arroz a la Jardinera con Guiso de Hígado de Res",
    "texto": "Ingredientes: media taza de arroz, 3 cucharadas de hígado de res, 1 cucharada de cebolla picada para guiso, 1 cucharada de tomate picado, un tercio de taza de vainitas, un tercio de taza de zanahoria, 1 cucharadita de cebolla picada para arroz, media cucharadita de ajo molido, 1 cucharada de aceite, sal y hierbabuena al gusto. Preparación: en una olla con aceite dora el ajo y la cebolla con sal. Agrega las vainitas y la zanahoria. Dora por unos minutos y agrégale el agua. Cuando hierva, incorpora el arroz lavado y escurrido, remueve y tapa. Cuando empiece a hervir, remueve, baja el fuego, tapa y deja que cocine hasta obtener arroz suave. Pica en cuadraditos el hígado de res, agrega vinagre y deja reposar 20 minutos. Por separado dora la cebolla y el tomate, agrega el hígado de res y deja cocinar. Al hígado agrégale hierbabuena picada. Sirve el guiso de hígado con el arroz a la jardinera."
  },
  {
    "id": 106,
    "tema": "Receta: Saltadito de Caigua con Corazón de Pollo",
    "texto": "Ingredientes: un cuarto de taza de arroz, 1 papa blanca chica, 3 cucharadas de corazón de pollo, un tercio de taza de caigua picada, un tercio de taza de zanahoria picada, 1 cucharada de tomate picado, 1 cucharada y media de aceite, media cucharadita de ajos, 1 cucharada de cebolla picada, sal y perejil al gusto. Preparación: cocina la caigua y zanahoria y pícalas en trozos pequeños. Dora el corazón de pollo previamente picado en cuadraditos. Pela la papa, pícala en cuadraditos y fríela. Pica el tomate y la cebolla en cuadraditos y saltéalas en aceite. Añade la caigua, zanahoria, papa frita y mézclalas. Añade sal y perejil al gusto. Sirve con arroz."
  },
  {
    "id": 107,
    "tema": "Micronutrientes - Suplementación Infantil",
    "texto": "Para evitar la anemia dale a tu niña o niño su micronutriente. El micronutriente es un suplemento nutricional para niñas y niños de 6 a 36 meses de edad, que contiene hierro, zinc, vitamina A y C y ácido fólico. Dale todos los días en el almuerzo: en las dos primeras cucharadas de comida tibia de consistencia espesa. Guarda los sobrecitos en un lugar protegido de la luz solar y humedad y lejos del alcance de los niños. Los micronutrientes son parte importante de la estrategia para prevenir y reducir la anemia infantil."
  },
  {
    "id": 108,
    "tema": "Sangrecita - Alimento Rico en Hierro",
    "texto": "La sangrecita es un alimento de origen animal extremadamente rico en hierro hemínico, que tiene una alta absorción en el organismo (10-30%). Es uno de los mejores alimentos para prevenir y combatir la anemia infantil. Puede prepararse de múltiples formas: licuada en mazamorras dulces, picada en saltados, dorada con verduras, o incluso en preparaciones dulces como manjares. Es importante cocinarla bien por al menos 25 minutos hasta que obtenga un color marrón uniforme. La sangrecita puede ser de pollo, cerdo o res, todas son excelentes fuentes de hierro para niñas y niños."
  },
  {
    "id": 109,
    "tema": "Vísceras - Hígado y Corazón",
    "texto": "Las vísceras como el hígado de pollo, hígado de res y corazón de pollo son excelentes fuentes de hierro para prevenir la anemia. El hígado puede prepararse en guisos, picado finamente y mezclado en panqueques, o en preparaciones tradicionales. Antes de cocinar el hígado de res, se recomienda picarlo en cuadraditos, agregarle vinagre y dejarlo reposar 20 minutos. El corazón de pollo puede dorarse picado en cuadraditos y combinarse con verduras en saltados. Estas vísceras son económicas, accesibles y muy nutritivas para el desarrollo infantil."
  },
  {
    "id": 110,
    "tema": "Combinaciones con Verduras",
    "texto": "Para hacer más atractivas y nutritivas las preparaciones con alimentos ricos en hierro, es importante combinarlas con verduras de colores variados. El brócoli, vainitas, zanahoria, caigua, papa y camote son excelentes acompañantes. Las verduras aportan vitaminas, minerales y fibra. La vitamina C presente en algunas verduras y frutas ayuda a mejorar la absorción del hierro. Se recomienda lavar bien las verduras, picarlas en trozos pequeños apropiados para la edad del niño, y cocinarlas hasta que estén suaves pero no sobre cocidas para mantener sus nutrientes."
  }
]