[
  {
    "id": 1,
    "tema": "Presentación y Edad Recomendada",
    "texto": "Los niños deben ser alimentados exclusivamente con leche materna durante los seis primeros meses de vida. La alimentación complementaria se añade a partir de los seis hasta los 24 meses de edad. Este recetario contiene preparaciones para niños de 6 a 8 meses, de 9 a 11 meses y de 12 a 23 meses, considerando la cantidad, consistencia y la presencia de alimentos de origen animal."
  },
  {
    "id": 2,
    "tema": "Validación y Elaboración del Recetario",
    "texto": "El Instituto Nacional de Salud a través del Centro Nacional de Alimentación y Nutrición elaboró este recetario para madres y cuidadores de niños de 6 a 23 meses. Cada receta ha pasado por un proceso de validación a nivel de hogares donde las madres elaboraron sus preparaciones según alimentos disponibles localmente con gran valor nutricional, bajo asesoría de profesionales nutricionistas."
  },
  {
    "id": 3,
    "tema": "Vajillas y Utensilios Recomendados",
    "texto": "Se recomienda usar cuchara grande para servir las preparaciones de niños de 6 a 23 meses. Las cucharitas recomendadas para que el niño coma sus alimentos son pequeñas y apropiadas para su edad. El plato recomendado es un plato mediano tendido de 19 x 19 cm."
  },
  {
    "id": 4,
    "tema": "Receta: Purecito Verde (6-8 meses)",
    "texto": "Receta Purecito Verde. Aporte nutricional por ración: 221 kcal Energía, 7.7 g Proteína, 0.7 mg Hierro, 32.7 ug Retinol, 0.8 mg Zinc. Ingredientes: 1 puñado de habas frescas sin cáscara sancochadas, 1 unidad pequeña de papa amarilla sancochada, 2 onzas de leche evaporada, 1 cucharadita de aceite vegetal, 3/4 taza con caldo. Preparación: Sancochar las habas y la papa, guardar el caldo. Aplastar con ayuda de un tenedor la papa y las habas sancochadas previamente pasadas por un colador. Agregar la leche, el aceite y el caldo. Mezclar bien hasta obtener una consistencia espesa y servir. La leche es una fuente rica en proteínas que ayuda al crecimiento del niño."
  },
  {
    "id": 5,
    "tema": "Receta: Zapallito Feliz (6-8 meses)",
    "texto": "Receta Zapallito Feliz. Aporte nutricional por ración: 153 kcal Energía, 3.3 g Proteína, 0.6 mg Hierro, 114.9 ug Retinol, 0.5 mg Zinc. Ingredientes: 1 trozo chico de zapallo, 1 unidad de papa amarilla, 1 onza de leche evaporada, 1 cucharadita de aceite vegetal, 1 onza de caldo. Preparación: Sancochar el zapallo y la papa, guardar el caldo. Aplastar con ayuda de un tenedor la papa sancochada, el zapallo y agregar la leche, el aceite y el caldo. Mezclar bien hasta obtener una consistencia espesa. El zapallo es una fuente rica en Vitamina A y ayuda a prevenir enfermedades respiratorias y digestivas."
  },
  {
    "id": 6,
    "tema": "Receta: Purecito Moreno (6-8 meses)",
    "texto": "Receta Purecito Moreno. Aporte nutricional por ración: 189 kcal Energía, 11.9 g Proteína, 5.0 mg Hierro, 3457.6 ug Retinol, 2.0 mg Zinc. Ingredientes: 1 unidad chica de papa amarilla, 1 unidad de hígado de pollo, 1 cucharadita de aceite vegetal, 2 onzas de caldo. Preparación: Sancochar la papa amarilla y el hígado de pollo y guardar el caldo. Aplastar con ayuda de un tenedor la papa amarilla sancochada, el hígado, agregar el aceite y el caldo. Mezclar bien hasta obtener una consistencia espesa. El hígado es rico en hierro que te ayudará a prevenir la anemia en tu niño."
  },
  {
    "id": 7,
    "tema": "Receta: Mazamorra Primaveral (6-8 meses)",
    "texto": "Receta Mazamorra Primaveral. Aporte nutricional por ración: 188 kcal Energía, 5.2 g Proteína, 0.3 mg Hierro, 45.2 ug Retinol, 0.8 mg Zinc. Ingredientes: 1 unidad de camote amarillo chico sancochado, 2 onzas de leche evaporada, 1 cucharadita de aceite vegetal, 3 onzas de agua. Preparación: Aplastar el camote sancochado con ayuda de un tenedor. Agregar la leche, el aceite y el agua. Mezclar bien hasta que tenga una consistencia espesa. La leche es una fuente rica en proteínas muy importante para el crecimiento de tu niño."
  },
  {
    "id": 8,
    "tema": "Receta: Flan de Zapallo (6-8 meses)",
    "texto": "Receta Flan de Zapallo. Aporte nutricional por ración: 123 kcal Energía, 2.2 g Proteína, 0.5 mg Hierro, 135.0 ug Retinol, 0.3 mg Zinc. Ingredientes: 1 tajada delgada de zapallo, 1 1/2 cucharadas de maicena, 5 cucharadas de leche evaporada, 1/4 cucharadita de azúcar rubia, 1/2 cucharadita de aceite vegetal, 1/8 de taza de agua, canela y clavo de olor. Preparación: Lavar, pelar y rallar el zapallo. Cocinar el zapallo con 1/8 de taza de agua, la canela y el clavo de olor. Agregar la maicena disuelta en la leche y el azúcar. Dar vueltas hasta que tenga una consistencia espesa, agregar el aceite y servir. Consumir diariamente verduras de color verde, amarillo o naranja porque son fuentes de vitamina A."
  },
  {
    "id": 9,
    "tema": "Receta: Suavecito de Hígado (6-8 meses)",
    "texto": "Receta Suavecito de Hígado. Aporte nutricional por ración: 93 kcal Energía, 4.4 g Proteína, 1.5 mg Hierro, 1065.0 ug Retinol, 0.7 mg Zinc. Ingredientes: 1 rodaja delgada de zanahoria, 2 cucharadas de hígado de pollo sancochado, 1/4 unidad mediana de papa amarilla sancochada, 1/2 cucharadita de aceite vegetal, 3 cucharadas de leche evaporada, 2 cucharadas de caldo. Preparación: Sancochar la zanahoria y guardar el caldo. Aplastar con ayuda de un tenedor el hígado, la papa y la zanahoria. Agregar la leche, el aceite y el caldo. Mezclar bien hasta que la preparación tenga una consistencia espesa. Iniciar la alimentación complementaria con preparaciones tipo papillas, mazamorras y purés."
  },
  {
    "id": 10,
    "tema": "Receta: Mazamorra de Zanahoria (6-8 meses)",
    "texto": "Receta Mazamorra de Zanahoria. Aporte nutricional por ración: 75 kcal Energía, 1.7 g Proteína, 0.0 mg Hierro, 126.0 ug Retinol, 0.2 mg Zinc. Ingredientes: 1 tajada gruesa de zanahoria, 1 cucharadita de maicena, 1/2 cucharadita de aceite vegetal, 5 cucharadas de leche evaporada, 8 cucharadas de agua, canela y clavo de olor. Preparación: Lavar, pelar, rallar y/o licuar la zanahoria con las ocho cucharadas de agua. Hervir el licuado anterior con la canela y el clavo de olor. Disolver la maicena con la leche evaporada y agregar a la preparación anterior. Dar vueltas hasta que cocine y tome una consistencia espesa. Al retirar agregar el aceite y servir. Alimentar despacio y con paciencia, y animar a los niños a comer pero sin forzarlos."
  },
  {
    "id": 11,
    "tema": "Receta: Mazamorra Peruanita (6-8 meses)",
    "texto": "Receta Mazamorra Peruanita. Aporte nutricional por ración: 90 kcal Energía, 2.6 g Proteína, 0.3 mg Hierro, 16.0 ug Retinol, 0.5 mg Zinc. Ingredientes: 6 cucharadas de leche evaporada, 1/2 cucharadita de aceite vegetal, 10 cucharadas de agua, canela y clavo de olor, 1 cucharada colmada de harina de 7 semillas. Preparación: Hervir el agua con la canela y el clavo de olor. Agregar la harina de siete semillas en la leche. Dar vueltas hasta que tome una consistencia espesa. Adicionar el aceite y servir. La harina de siete semillas proporciona energía al niño."
  },
  {
    "id": 12,
    "tema": "Receta: Purecito de Arveja con Hígado (6-8 meses)",
    "texto": "Receta Purecito de Arveja con Hígado. Aporte nutricional por ración: 77 kcal Energía, 4.8 g Proteína, 1.7 mg Hierro, 1602.0 ug Retinol, 0.6 mg Zinc. Ingredientes: 1 unidad de hígado de pollo, 3/4 de cucharada de harina de arveja, 1 rodaja delgada de zanahoria, 2 cucharadas de leche evaporada, 1/2 cucharadita de aceite vegetal, 5 cucharadas de caldo. Preparación: Sancochar el hígado de pollo y la zanahoria, guardar el caldo. Aplastar con ayuda de un tenedor el hígado de pollo sancochado y la zanahoria sancochada. Disolver la harina de arveja con el caldo y cocinar a fuego lento dando vueltas hasta que hierva. Agregar la zanahoria, el hígado, la leche, el aceite y el caldo. Mezclar bien hasta que tenga una consistencia espesa. Suplementar con micronutrientes en polvo o en jarabe."
  },
  {
    "id": 13,
    "tema": "Receta: Puré Brillante (6-8 meses)",
    "texto": "Receta Puré Brillante. Aporte nutricional por ración: 95 kcal Energía, 2.6 g Proteína, 0.8 mg Hierro, 376.0 ug Retinol, 0.5 mg Zinc. Ingredientes: 1/4 de unidad pequeña de papa amarilla, 1/8 de unidad mediana de zanahoria, 1/2 unidad de yema de huevo, 1/2 cucharadita de aceite vegetal, 6 cucharadas de caldo, 2 cucharadas de leche evaporada, una pizca de sal yodada. Preparación: Sancochar la papa amarilla y pelar. Sancochar la zanahoria sin cáscara y guardar el caldo. Sancochar el huevo de gallina y separar la yema. Aplastar con ayuda de un tenedor la papa y la zanahoria sancochada. Agregar la yema del huevo, el aceite y el caldo. Mezclar bien hasta tener una consistencia espesa. Alimentar despacio y con paciencia, y animar a los niños a comer pero sin forzarlos."
  },
  {
    "id": 14,
    "tema": "Receta: Hígado Primaveral (9-11 meses)",
    "texto": "Receta Hígado Primaveral. Aporte nutricional por ración: 241 kcal Energía, 11.3 g Proteína, 5.1 mg Hierro, 3698.5 ug Retinol, 1.9 mg Zinc. Ingredientes: 1 unidad de hígado de pollo, 1 unidad chica de papa amarilla, 1/4 unidad de zanahoria, 1/4 unidad de cebolla de cabeza, 2 cucharaditas de aceite vegetal, una pizca de sal yodada, una rama de hierbabuena, 1/2 taza de agua. Preparación: Hacer un aderezo con el aceite, la cebolla y una pizca de sal. Agregar la papa amarilla y la zanahoria en cuadraditos, agregar el agua y dejar que cocine. Añadir el hígado cortado en cuadraditos. Al final agregar una rama de hierbabuena. Mezclar con arroz graneado y servir. El hígado es un alimento rico en hierro y ayuda a prevenir la anemia en tu niño."
  },
  {
    "id": 15,
    "tema": "Receta: Ajiaco a la Jardinera (9-11 meses)",
    "texto": "Receta Ajiaco a la Jardinera. Aporte nutricional por ración: 274 kcal Energía, 14.3 g Proteína, 5.4 mg Hierro, 3213.5 ug Retinol, 2.0 mg Zinc. Ingredientes: 1 puñado de habas frescas sin cáscara, 1 unidad de papa amarilla chica, 1 trozo pequeño de queso fresco, 1 cucharada de leche evaporada, 1/4 unidad de cebolla de cabeza, 1 cucharada de aceite vegetal, una pizca de sal yodada, 1/2 taza de agua. Preparación: Hacer un aderezo con el aceite, los ajos, la cebolla y una pizca de sal. Agregar la papa amarilla picada en cuadraditos, las habas previamente peladas, agregar el agua y dejar que cocine, luego agregue el hígado. Verificar que ya está cocido y agregar la leche y el queso en cuadraditos. Servir con arroz graneado opcional. A partir de los nueve meses los niños deben consumir los alimentos picaditos."
  },
  {
    "id": 16,
    "tema": "Receta: Zapallito con Chispas (9-11 meses)",
    "texto": "Receta Zapallito con Chispas. Aporte nutricional por ración: 211 kcal Energía, 11.5 g Proteína, 2.1 mg Hierro, 677.0 ug Retinol, 1.3 mg Zinc. Ingredientes: 1 puñado de habas frescas sin cáscara, 1/2 unidad de papa amarilla chica, 1 cucharada de leche evaporada, 1 trozo chico de zapallo, 1/4 unidad de cebolla de cabeza, 2 cucharaditas de aceite vegetal, una pizca de sal yodada, 1/2 taza de agua. Preparación: Hacer un aderezo con el aceite, los ajos, la cebolla y una pizca de sal. Agregar las habas previamente peladas, luego agregar el agua y dejar que hierva por 10 minutos. Agregar la papa amarilla y el zapallo picados en cuadraditos y dejar que cocine. Verificar que ya está cocido, agregar la leche evaporada y mezclar. Servir con arroz graneado. Entre los 7 y 8 meses se aumentará a tres comidas diarias y lactancia materna frecuente."
  },
  {
    "id": 17,
    "tema": "Receta: Fideos a la Morenada (9-11 meses)",
    "texto": "Receta Fideos a la Morenada. Aporte nutricional por ración: 252 kcal Energía, 13.3 g Proteína, 6.7 mg Hierro, 3590.1 ug Retinol, 2.2 mg Zinc. Ingredientes: 1/2 porción de fideos cabello de ángel u otro a elección, 1/2 unidad de tomate chico, 1/4 unidad de cebolla de cabeza, 1 cucharada de aceite vegetal, 1 unidad de hígado de pollo, 1/4 unidad chica de zanahoria, una pizca de sal yodada, 1/2 taza de agua. Preparación: Tostar los fideos. Hacer un aderezo con el aceite, la cebolla y el tomate picado en cuadraditos y agregar una pizca de sal yodada. Añadir el agua al aderezo. Agregar los fideos y el hígado picados en cuadraditos, dejar que cocine unos 10 minutos y servir. Los niños aceptan mejor los alimentos cuando comen con su familia."
  },
  {
    "id": 18,
    "tema": "Receta: Espesito de Hígado (9-11 meses)",
    "texto": "Receta Espesito de Hígado. Aporte nutricional por ración: 189 kcal Energía, 11.5 g Proteína, 5.0 mg Hierro, 3390.8 ug Retinol, 2.0 mg Zinc. Ingredientes: 2 cucharadas de arroz, 1 unidad de hígado de pollo, 1/2 unidad de papa amarilla, 1 hoja de espinaca, 1 cucharadita de aceite vegetal, una pizca de sal yodada, 1/2 taza de agua. Preparación: Hacer hervir el agua. Agregar al agua hirviendo el arroz, la papa picada en cuadraditos y una pizca de sal. Cuando el arroz esté sancochado, agregar el hígado en trocitos y la espinaca picada, dejar que cocine unos minutos. Cuando todo esté cocido añadir el aceite y servir. Incluye alimentos de origen animal como el hígado todos los días en la alimentación de tu niño."
  },
  {
    "id": 19,
    "tema": "Receta: Tallarincitos Rojos (9-11 meses)",
    "texto": "Receta Tallarincitos Rojos. Aporte nutricional por ración: 157 kcal Energía, 10.4 g Proteína, 16.1 mg Hierro, 493.0 ug Retinol, 0.3 mg Zinc. Ingredientes: 1/2 porción de fideos cabello de ángel u otra elección, 2 cucharadas de sangrecita de pollo, 1/4 de unidad de zanahoria, 1/2 unidad de tomate pequeño, 1 cucharadita de aceite vegetal, 1 hoja de laurel, 2 cucharadas de caldo, una pizca de sal yodada. Preparación: Sancochar los fideos con una pizca de sal yodada. Sancochar la sangrecita picada en cuadraditos con una pizca de sal, guardar el caldo. En una olla freír la zanahoria rallada, el tomate rallado y el aceite, agregar el caldo, la hoja de laurel y la sangrecita. Hervir hasta cocinar los alimentos. Mezclar los fideos sancochados con el aderezo anterior y retirar la hoja de laurel. La sangrecita es un alimento rico en hierro importante para prevenir la anemia."
  },
  {
    "id": 20,
    "tema": "Receta: Ají de Pescado (9-11 meses)",
    "texto": "Receta Ají de Pescado. Aporte nutricional por ración: 188 kcal Energía, 9.4 g Proteína, 0.4 mg Hierro, 715.5 ug Retinol, 1.3 mg Zinc. Ingredientes: 1/4 de filete de pescado, 1 rodaja de cebolla, 1/2 unidad de zanahoria, 1/4 de pan francés, 4 cucharadas de leche evaporada, 1/2 unidad de papa sancochada, 1 cucharadita de aceite vegetal, 2 cucharadas de caldo, una pizca de sal yodada. Preparación: Sancochar el pescado con una pizca de sal yodada, retirar las espinas y desmenuzar, guardar el caldo. Licuar la zanahoria, el pan, la leche y el caldo. En una olla freír en el aceite la cebolla picada en cuadraditos, agregar el licuado, el pescado desmenuzado y una pizca de sal. Dar vueltas hasta que tenga una consistencia espesa. Servir el ají de pescado acompañado de la papa sancochada picada en cuadraditos. No olvides dar a tu niño un sobre de micronutrientes diariamente."
  },
  {
    "id": 21,
    "tema": "Receta: Rayitos de Sol (9-11 meses)",
    "texto": "Receta Rayitos de Sol. Aporte nutricional por ración: 173 kcal Energía, 5.5 g Proteína, 2.6 mg Hierro, 183.9 ug Retinol, 1.1 mg Zinc. Ingredientes: Una porción de fideos cabello de ángel u otro de elección 40 g, 2 cucharadas de zapallo sancochado, 1 yema de huevo sancochado, 2 cucharadas de leche evaporada, 1 cucharadita de aceite vegetal, 2 cucharadas de caldo, una pizca de sal yodada. Preparación: Sancochar los fideos. Sancochar un huevo de gallina y separar la yema. Aplastar con ayuda de un tenedor el zapallo sancochado y la yema de huevo sancochado, agregar la leche, el aceite y el caldo. Mezclar bien con los fideos hasta que tenga una consistencia espesa. Debemos lavarnos las manos después de ir al baño, antes de comer los alimentos y antes de prepararlos."
  },
  {
    "id": 22,
    "tema": "Receta: Sudadito de Pescado (9-11 meses)",
    "texto": "Receta Sudadito de Pescado. Aporte nutricional por ración: 144 kcal Energía, 11.4 g Proteína, 0.7 mg Hierro, 5.0 ug Retinol, 0.3 mg Zinc. Ingredientes: 1/8 de unidad pequeña de cebolla, 1/4 de unidad pequeña de tomate, 1/2 filete de pescado, 1/2 cucharadita de aceite vegetal, 1/8 de taza de agua, una pizca de sal yodada, 2 cucharadas de arroz graneado. Preparación: Freír en aceite la cebolla picada y el tomate pelado y picado en cuadraditos. Agregar el pescado, el agua y una pizca de sal yodada. Retirar el pescado de la preparación, desmenuzar y quitar las espinas. Mezclar el pescado desmenuzado con el aderezo. Servir el sudado acompañado con el arroz graneado. El pescado es una fuente rica en proteínas muy importante para el crecimiento."
  },
  {
    "id": 23,
    "tema": "Receta: Sangrecita a la Italiana (9-11 meses)",
    "texto": "Receta Sangrecita a la Italiana. Aporte nutricional por ración: 201 kcal Energía, 7.4 g Proteína, 9.4 mg Hierro, 151 ug Retinol, 0.5 mg Zinc. Ingredientes: 2 cucharadas de sangrecita, 1 cucharada de papa picada, 2 cucharadas de arroz graneado, 1 cucharadita de aceite vegetal, 1 cucharada de arveja sin cáscara, 1 cucharada de zanahoria picada, 1/2 cucharada de cebolla picada, 1/2 cucharada de pimiento picado, 1/4 taza de caldo, 1 hoja de hierbabuena, 1 pizca de sal yodada. Preparación: Sancochar la sangrecita picada en cuadraditos con una pizca de sal y una hoja de hierba buena, guardar el caldo y retirar la hoja. Aparte sancochar la zanahoria y la papa ambas picadas en cuadraditos y la arveja sin cáscara. Preparar el aderezo con la cebolla picada en cuadraditos y el aceite, agregar el caldo, la papa, la zanahoria y las arvejas sancochadas. Luego que hierva agregar la sangrecita y el pimiento picado en cuadraditos, mezclar y servir. Preocuparse que los alimentos sean nutritivos de buen sabor y agradables a la vista."
  },
  {
    "id": 24,
    "tema": "Receta: Mix de Verduras (12-23 meses)",
    "texto": "Receta Mix de Verduras. Aporte nutricional por ración: 211 kcal Energía, 11.5 g Proteína, 2.1 mg Hierro, 2.1 ug Retinol, 2.1 mg Zinc. Ingredientes: 1/4 unidad de choclo, un puñado de arveja fresca, 1/4 unidad chica de zanahoria, un trozo chico de pechuga de pollo, 2 cucharadas de pan molido rallado, 1/4 cebolla de cabeza chica, ajos, una pizca de sal yodada, 2 cucharadas de aceite vegetal, 1 taza de agua, pasas opcional, 4 cucharadas de arroz. Preparación: Hacer un aderezo con el aceite, el ajo, la cebolla picada en cuadraditos y una pizca de sal. Agregar el pollo en trozos, la zanahoria picada en cuadraditos, las arvejas, el choclo desgranado y el agua. Una vez cocinado espesar con el pan molido. Si desea en el último hervir agregar las pasas. Servir el mix de verduras acompañado con arroz graneado. El pollo es una fuente rica en proteínas muy importante para el crecimiento."
  },
  {
    "id": 25,
    "tema": "Receta: Solterito de Lentejitas (12-23 meses)",
    "texto": "Receta Solterito de Lentejitas. Aporte nutricional por ración: 405 kcal Energía, 30.2 g Proteína, 4.0 mg Hierro, 19.9 ug Retinol, 3.1 mg Zinc. Ingredientes: 2 cucharadas de lentejitas, 1 trozo chico de brócoli, 1/2 unidad de jugo de limón, 1 trozo chico de pechuga de pollo, 1 trozo pequeño de queso, 1/2 unidad de papa, 2 cucharaditas de aceite vegetal, una pizca de sal yodada, 4 cucharadas de arroz graneado. Preparación: Sancochar las lentejitas, el pollo, la papa y el brócoli por separado. Cortar el pollo, la papa, el brócoli y el queso en cuadraditos. Mezclar las lentejitas con la papa, el pollo, el brócoli, el limón y el queso, agregar la pizca de sal y el aceite. Servir acompañado con arroz graneado. Recuerda que a partir de los 12 meses tu niño puede comer segundos de la olla familiar."
  },
  {
    "id": 26,
    "tema": "Receta: Tortilla Brillante (12-23 meses)",
    "texto": "Receta Tortilla Brillante. Aporte nutricional por ración: 528 kcal Energía, 19.0 g Proteína, 6.5 mg Hierro, 3541.1 ug Retinol, 2.3 mg Zinc. Ingredientes: 1 unidad de hígado de pollo, 1 trozo pequeño de zapallo, 1 unidad de huevo de gallina, 2 cucharadas de harina de trigo, 2 cucharadas de aceite vegetal, una pizca de sal yodada, 4 cucharadas de arroz graneado. Preparación: Sancochar el zapallo y el hígado de pollo. Aplastar el zapallo y picar el hígado sancochado en cuadraditos. Aparte batir el huevo, la harina, el zapallo y la pizca de sal. Agregar a la mezcla anterior el hígado en trocitos, mezclar todo. Freír en aceite bien caliente. Servir acompañado con arroz graneado. El hígado, la sangrecita, el bazo y el bofe son alimentos ricos en hierro que ayudan a prevenir la anemia."
  },
  {
    "id": 27,
    "tema": "Receta: Fiesta de Verduras (12-23 meses)",
    "texto": "Receta Fiesta de Verduras. Aporte nutricional por ración: 359 kcal Energía, 25.0 g Proteína, 2.7 mg Hierro, 275.3 ug Retinol, 2.2 mg Zinc. Ingredientes: 1 trozo chico de pechuga de pollo, 1 trozo chico de brócoli, 1/4 unidad chico de zanahoria, 1/4 unidad de choclo desgranado, 1/4 de cabeza de cebolla, ajo y una pizca de sal yodada, 2 cucharadas de aceite vegetal, 1/4 taza de agua, 4 cucharadas de arroz graneado. Preparación: Lavar y trozar el pollo y el brócoli. Hacer un aderezo con el aceite, el ajo, la cebolla picada en cuadraditos y una pizca de sal. Agregar la papa, la zanahoria en cuadraditos, el choclo y el pollo, añadir el agua y dejar cocinar unos minutos. Una vez que esté medio cocido añadir el brócoli hasta que termine de cocinar. Servir acompañado de arroz graneado. Durante las enfermedades ofrécele a tu niño pequeñas cantidades de alimentos varias veces al día, entre siete u ocho veces."
  },
  {
    "id": 28,
    "tema": "Receta: Hígado en Salsa Verde (12-23 meses)",
    "texto": "Receta Hígado en Salsa Verde. Aporte nutricional por ración: 397 kcal Energía, 22.8 g Proteína, 9.8 mg Hierro, 5972.5 ug Retinol, 3.9 mg Zinc. Ingredientes: 2 unidades de hígado de pollo, 4 hojas de espinaca, 1 puñado de arveja fresca, ajo y pizca de sal yodada, 4 cucharadas de aceite vegetal, 1 unidad de papa amarilla chica, 4 cucharadas de arroz graneado. Preparación: Hacer una mezcla con el ajo, el aceite y una pizca de sal. Macerar los hígados en la mezcla anterior por 30 minutos. Freír los hígados en aceite bien caliente. Sancochar aparte las arvejas y licuar o aplastar la espinaca. Colocar los hígados, las arvejas, la espinaca y la mezcla del macerado y dejar dar un hervor por unos minutos. Servir acompañado de arroz graneado y papa sancochada en rodajas. Recuerda que el consumo diario de alimentos de origen animal es de por lo menos dos cucharadas al día."
  },
  {
    "id": 29,
    "tema": "Receta: Puré de Yuca con Hígado Frito y Arroz (12-23 meses)",
    "texto": "Receta Puré de Yuca con Hígado Frito y Arroz. Aporte nutricional por ración: 239 kcal Energía, 10.4 g Proteína, 3.8 mg Hierro, 2952.0 ug Retinol, 1.8 mg Zinc. Ingredientes: 1 rodaja delgada de yuca 20 g, 3 cucharadas de leche evaporada, 1/2 cucharadita de mantequilla, 1 cucharadita de aceite vegetal, 1 hígado de pollo, 1 rodaja gruesa de zanahoria, una pizca de sal yodada, ajo molido, gotas de limón, 2 cucharadas de caldo, 3 cucharadas de arroz graneado. Preparación: Lavar, pelar, sancochar la yuca y aplastar con ayuda de un tenedor retirando las hebras. En una olla freír el ajo molido con la mantequilla, agregar la sal, el caldo, la leche y la yuca aplastada. Mezclar hasta que tenga una consistencia espesa. Filetear el hígado de pollo, sazonar con una pizca de sal y freír. Para preparar la ensalada pelar, rallar la zanahoria y sazonar con sal y gotas de limón. Servir acompañado con el hígado frito, la ensalada y el arroz graneado. Los alimentos ricos en hierro y de buena absorción son el hígado, el bofe, el bazo, la sangrecita, etc."
  },
  {
    "id": 30,
    "tema": "Receta: Pollo con Saltado de Brócoli y Arroz (12-23 meses)",
    "texto": "Receta Pollo con Saltado de Brócoli y Arroz. Aporte nutricional por ración: 267 kcal Energía, 25.0 g Proteína, 2.3 mg Hierro, 25.0 ug Retinol, 2.1 mg Zinc. Ingredientes: 1 pierna mediana de pollo, 1 rodaja de cebolla, 3 rodajas de tomate, ajo molido, 1 cucharadita de aceite vegetal, 1 rama mediana de brócoli 25 g, una pizca de sal yodada, gotas de limón, 1/8 de taza de agua, 3 cucharadas de arroz graneado. Preparación: Freír el ajo molido, la cebolla picada en cuadraditos, una rodaja de tomate picado en cuadraditos y el aceite. Agregar el pollo sin piel y el agua hasta que cocine. Adicionar el brócoli picado en ramitas delgadas, una pizca de sal yodada y dejar que cocine por unos minutos. Para preparar la ensalada de tomate, lavar, pelar, agregar en el jugo de limón y una pizca de sal. Servir el saltado de brócoli acompañado de ensalada de tomate y el arroz graneado. Separar plato, taza y cubiertos adecuados a su edad para uso exclusivo del niño."
  },
  {
    "id": 31,
    "tema": "Receta: Torrejita Antianémica (12-23 meses)",
    "texto": "Receta Torrejita Antianémica. Aporte nutricional por ración: 267 kcal Energía, 25.0 g Proteína, 7.3 mg Hierro, 190.0 ug Retinol, 1.4 mg Zinc. Ingredientes: 1 rodaja gruesa de zanahoria, 1/3 rama pequeña de brócoli flor, 1/3 unidad de huevo de gallina, 1 cucharada de agua, 1 cucharada de harina de trigo, 1 cucharada de bazo, 1 cucharadita de aceite vegetal, 2 rodajas de tomate, gotas de limón, una pizca de sal yodada, 4 cucharadas de arroz graneado. Preparación: Sancochar el bazo picado en cuadraditos. En un tazón batir la harina con el agua, agregar el huevo, el bazo, la zanahoria rallada, el brócoli picado solo la flor y una pizca de sal. Freír las torrejitas en el aceite caliente. Para preparar la ensalada lavar, pelar y cortar en rodajas el tomate, sazonar con el jugo de limón y una pizca de sal. Servir una torrejita de bazo acompañada con la ensalada de tomate y el arroz graneado. El bazo es una fuente económica de hierro y ayuda a prevenir la anemia."
  },
  {
    "id": 32,
    "tema": "Receta: Trigo a la Jardinera con Hígado (12-23 meses)",
    "texto": "Receta Trigo a la Jardinera con Hígado. Aporte nutricional por ración: 166 kcal Energía, 9.8 g Proteína, 4.0 mg Hierro, 2619.7 ug Retinol, 1.4 mg Zinc. Ingredientes: 1 unidad de hígado de pollo, 5 cucharadas de trigo sancochado, 1 cucharada de zanahoria, 1 cucharada de arvejas frescas, 1 cucharada de choclo desgranado, 1/8 unidad pequeña de pimiento, 1 cucharadita de aceite vegetal, 1 diente de ajo, una pizca de sal yodada, 1/8 taza de agua. Preparación: Para preparar el trigo a la jardinera freír el ajo molido en el aceite, agregar la zanahoria picada en cuadraditos, las arvejas sin cáscara, el choclo desgranado, la mitad de agua, la sal yodada y el trigo sancochado. Mezclar todo y cocinar. Para preparar el hígado a la plancha lavar y sazonar con el pimiento licuado y sal. Poner en una sartén el hígado sazonado con el resto de agua y cocinarlo dándole vueltas por ambos lados. Servir el trigo a la jardinera con hígado de pollo a la plancha. Dar el alimento en la temperatura adecuada para el niño."
  },
  {
    "id": 33,
    "tema": "Receta: Chaufa de Sangrecita (12-23 meses)",
    "texto": "Receta Chaufa de Sangrecita. Aporte nutricional por ración: 496 kcal Energía, 28.4 g Proteína, 31.8 mg Hierro, 8 ug Retinol, 1.8 mg Zinc. Ingredientes: 2 cucharadas de sangrecita sancochada, 1 cabeza de cebolla china, 5 cucharadas de arroz graneado, 1 huevo de gallina, 2 cucharaditas de aceite vegetal, una pizca de sal yodada. Preparación: Granear el arroz. Batir el huevo, agregar una pizca de sal, freír y picar en cuadraditos. Freír en una sartén la cebolla china picada en cuadraditos, el aceite y la sangrecita sancochada picada en cuadraditos. Mezclar el arroz graneado con la preparación anterior y el huevo picado y luego servir. La sangrecita es un alimento con hierro de fácil absorción en nuestro cuerpo y ayuda a prevenir la anemia."
  },
  {
    "id": 34,
    "tema": "Micronutrientes: Definición y Composición",
    "texto": "Los micronutrientes son un conjunto de nutrientes necesarios para el crecimiento y desarrollo de los niños, viene en forma de polvo y debe mezclarse con alimentos como puré, papilla, segundo. Los micronutrientes en polvo incluyen: Hierro, Zinc, Ácido Fólico, Vitamina A y Vitamina C. Previene la anemia por deficiencia de hierro y otras enfermedades derivadas del bajo consumo de vitaminas y minerales. Sirven también para mejorar el apetito, así como el crecimiento y desarrollo de los niños."
  },
  {
    "id": 35,
    "tema": "Micronutrientes: Alimentos Ricos en Hierro",
    "texto": "Además del micronutriente es necesario que le des a tu niño alimentos ricos en hierro como las vísceras y menudencias: hígado, bofe, bazo, corazón, etc.; la sangrecita, las carnes rojas, el pescado y los alimentos fortificados con hierro como harina de trigo, papillas fortificadas u otros destinados a poblaciones de riesgo."
  },
  {
    "id": 36,
    "tema": "Micronutrientes: Indicaciones de Uso y Almacenamiento",
    "texto": "Los micronutrientes son para niños de 6 a 35 meses de edad. No tienen olor ni sabor desagradables, por lo tanto no resultan desagradable al gusto. No producen diarrea ni tiñen los dientes. Es una reacción normal el oscurecimiento de las deposiciones o heces del niño. Los sobres se deben mantener siempre bien cerrados y protegidos de la luz solar, en lugares no accesibles a los niños para evitar su ingestión accidental o intoxicaciones. Los micronutrientes siempre deben mezclarse con alimentos sólidos o semisólidos como purés, papillas, segundos."
  },
  {
    "id": 37,
    "tema": "Micronutrientes: Preparación y Administración",
    "texto": "Cómo preparar y dar micronutrientes a tu bebé: Lavarse las manos con agua y jabón. Separar dos cucharadas de la comida espesa del niño. Abrir el sobre de micronutrientes. Agregar todo el contenido del sobre en la comida previamente separada. Mezclar bien la comida separada con los micronutrientes. Darle la mezcla al niño, luego continuar con el resto de la comida."
  }
]